[
{"Name": "PAUL & PIA - Welcome Home Hotel", "rating": null, "gps": "48.07654046,7.34987363", "url": "https://www.booking.com/hotel/fr/kyriad-colmar-gare.fr.html", "Comment": "L’Hôtel Centre Gare est situé à 500 mètres de la gare et de la vieille ville de Colmar. La place des Dominicains, où se déroule le marché de Noël, se trouve à 700 mètres.\n\nLes chambres disposent d’une connexion Wi-Fi gratuite, d’une télévision par satellite à écran plat et d’une salle de bains privative.\n\nL’hôtel possède aussi un bar et une réception ouverte 24h/24.\n\nLe musée d’Unterlinden se trouve à 750 mètres, tandis que les villages médiévaux de la région des vins d’Alsace sont facilement accessibles. Enfin, l’aéroport de Colmar-Houssen est implanté à seulement 5 km de l’Hôtel Centre Gare."},
{"Name": "James Boutique Hôtel Colmar centre", "rating": null, "gps": "48.07934802,7.36447990", "url": "https://www.booking.com/hotel/fr/james-boutique-hotel.fr.html", "Comment": "Affichant une décoration contemporaine et moderne, l'établissement James Boutique Hôtel Colmar centre (Ouverture Novembre 2016) se situe à Colmar, sur la route des vins d'Alsace. Ce boutique hôtel propose un bar. Vous bénéficierez d'un parking privé payant sur place et d'une connexion Wi-Fi disponible gratuitement dans l'ensemble de l'établissement.\n\nLes chambres climatisées possèdent une télévision à écran plat, une machine à café et une bouilloire. Leur salle de bains est privative.\n\nLa réception est ouverte 24h/24.\n\nLes marchés de Noël de Colmar sont à moins de 5 minutes de marche. L’aéroport de Strasbourg-Entzheim se trouve à 1 heure de route."},
{"Name": "Hôtel Triton", "rating": null, "gps": "42.52371617,3.08713473", "url": "https://www.booking.com/hotel/fr/triton.fr.html", "Comment": "Situé sur la plage du Boutiquet, l’Hôtel Triton propose des chambres climatisées donnant sur la baie de Collioure ou sur les Pyrénées. Une connexion Wi-Fi gratuite est disponible dans le bâtiment d’origine.\n\nLes chambres de l’Hôtel Triton sont équipées d’une télévision et d’un téléphone. Certains hébergements comprennent un balcon. La salle de bains privative est pourvue d’une douche ou d’une baignoire. Les chambres sont aménagées dans le bâtiment d’origine de l’établissement ou dans son annexe plus récente.\n\nChaque matin, vous pourrez savourer un petit-déjeuner buffet incluant des croissants et du pain frais sur la terrasse, qui offre une vue sur la mer.\n\nL’Hôtel Triton bénéficie d’une vue magnifique sur la ville fortifiée de Collioure, le château et le clocher. Vous séjournerez à 7 km d’Argelès-sur-Mer, à 25 km de la frontière espagnole et à 30 km de Perpignan. Un parking public est à votre disposition en face de l’établissement, moyennant des frais supplémentaires."},
{"Name": "1834 Colmar", "rating": null, "gps": "48.08036335,7.36415537", "url": "https://www.booking.com/hotel/fr/1834-amp-spa.fr.html", "Comment": "Situé à 600 mètres du centre de Colmar, l’établissement 1834 Colmar possède des hébergements avec une connexion Wi-Fi gratuite ainsi qu'une cuisine pourvue d’un réfrigérateur, d’un lave-vaisselle et d’un four.\n\nTous les hébergements sont dotés d’une salle de bains privative, de la climatisation, d’une télévision à écran plat et d’un micro-ondes. Une plaque de cuisson et un grille-pain sont également à disposition, de même qu’une machine à café et une bouilloire.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Collégiale Saint-Martin, Maison des Têtes et Gare de Colmar. L'aéroport le plus proche (Aéroport international de Bâle-Mulhouse-Fribourg) est implanté à 55 km."},
{"Name": "B&B HOTEL Colmar Lumière", "rating": null, "gps": "48.11247800,7.36766875", "url": "https://www.booking.com/hotel/fr/roi-soleil.fr.html", "Comment": "L'B&B HOTEL Colmar Lumière est installé dans le quartier de Colmar-Nord, à 5 km du centre-ville. Il comprend la climatisation, une connexion Wi-Fi gratuite et un petit-déjeuner buffet à volonté.\n\nToutes les chambres insonorisées de l'B&B HOTEL Colmar Lumière incluent des équipements modernes, comme une télévision par câble à écran plat. Elles possèdent aussi une salle de bains privative.\n\nVous pourrez profiter du jardin du Soleil Colmar.\n\nLe parking de l'Hôtel Roi Soleil est gratuit et sera pratique si vous souhaitez partir à la découverte de Colmar et du vignoble alsacien environnant avec votre voiture."},
{"Name": "Hotel Restaurant Le Maréchal - Les Collectionneurs", "rating": null, "gps": "48.07357179,7.35667169", "url": "https://www.booking.com/hotel/fr/hostellerie-le-marechal.fr.html", "Comment": "Construit en 1565 sur les fortifications d'origine de la ville, l'Hostellerie Le Marechal est un établissement 4 étoiles situé dans le quartier pittoresque de Colmar connu sous le nom de Petite Venise. Il se trouve sur le canal, à 700 mètres du marché de Noël de Colmar et de la place des Dominicains.\n\nDécorées avec des brocarts, les chambres et suites de l'hôtel sont climatisées et dotées d'un mobilier ancien. La plupart donnent sur le canal, et elles disposent toutes d'une salle de bains privative ainsi que d'une connexion Wi-Fi gratuite.\n\nLe restaurant A l'Echevin sert une cuisine gastronomique traditionnelle et régionale préparée avec des produits de la région. En été, vous pourrez prendre vos repas sur la terrasse au bord de la rivière.\n\nLa réception de l'Hostellerie Le Maréchal est ouverte 24h/24, et des journaux sont disponibles gratuitement dans le hall.\n\nL'hôtel est situé à 1,4 km de la gare de Colmar, et vous trouverez un parking public à proximité."},
{"Name": "Hôtel du Ladhof", "rating": null, "gps": "48.10698881,7.38608211", "url": "https://www.booking.com/hotel/fr/ha-tel-du-ladhof.fr.html", "Comment": "L'Hôtel du Ladhof est situé au bord de l'Ill, à seulement 2 km de la zone industrielle et à 5 km du centre de Colmar.\n\nLes chambres de l'Hôtel du Ladhof sont décorées simplement et comprennent une télévision. Chacune comprend également un bureau et une salle de bains privative pourvue d'articles de toilette gratuits.\n\nUn parking privé gratuit est disponible sur place et les vignobles d'Eguisheim sont à 13 km."},
{"Name": "Ibis Styles Colmar Nord", "rating": null, "gps": "48.11068714,7.36243308", "url": "https://www.booking.com/hotel/fr/novotel-colmar.fr.html", "Comment": "Situé au nord de Colmar, l'Ibis Styles Colmar Nord offre une vue sur les Vosges. Il propose une piscine extérieure ainsi que des chambres climatisées dotées d'une télévision par satellite à écran LCD et d'une connexion Wi-Fi.\n\nL'hôtel possède également une aire de jeux pour enfants.\n\nLe café sert une cuisine gastronomique moderne dans un cadre contemporain. Sa terrasse donne sur les Vosges.\n\nPar ailleurs, l'Ibis Styles Colmar Nord se trouve à 5 km au nord de la vieille ville de Colmar, à proximité de l'autoroute A35. L'aéroport Houssen de Colmar ainsi que le parc d'affaires sont accessibles à quelques pas. Le parking de l'établissement est gratuit."},
{"Name": "Hotel Saint-Martin", "rating": null, "gps": "48.07641681,7.35935189", "url": "https://www.booking.com/hotel/fr/hotelsaintmartin.fr.html", "Comment": "Situé au cœur de la vieille ville de Colmar, à proximité du quartier de la Petite Venise et de la célèbre rue des Marchands, l'hôtel Saint-Martin propose des chambres décorées dans un style traditionnel alsacien.\n\nToutes les chambres disposent d'une télévision à écran plat et d'un coffre-fort. Leur salle de bains privative est munie d'un sèche-cheveux ainsi que d'une baignoire ou d'une douche.\n\nVous pourrez vous détendre dans le salon et dans la salle de lecture de l'hôtel. Il vous fera bénéficier d'informations touristiques et d'une connexion Wi-Fi gratuite.\n\nLa gare de Colmar est à 1,2 km. L'aéroport le plus proche est celui de Colmar, à 5 km du Saint-Martin."},
{"Name": "Hôtel Quatorze", "rating": null, "gps": "48.07623850,7.35644773", "url": "https://www.booking.com/hotel/fr/quatorze.fr.html", "Comment": "L'Hôtel Quatorze est un établissement design situé dans le centre de Colmar. Il propose gratuitement une connexion Wi-Fi ainsi qu'un accès privé d'une heure au sauna et au hammam du spa.\n\nCertaines chambres présentent une baignoire spa.\n\nLe bar Quatorze sert un grand choix de champagnes et de vins régionaux. Vous pourrez participer à des dégustations de vins.\n\nLe Quatorze se trouve à 650 mètres du musée Unterlinden, qui occupe un couvent dominicain du XIIIe siècle et qui arbore le retable d’Issenheim de Matthias Grünewald."},
{"Name": "My Sweet Homes - Le 15", "rating": null, "gps": "48.07615025,7.35908887", "url": "https://www.booking.com/hotel/fr/my-sweet-homes-le-15.fr.html", "Comment": "Doté d'une une connexion Wi-Fi gratuite, l’établissement My Sweet Homes - Le 15 vous accueille à Colmar, à quelques pas de la collégiale Saint-Martin.\n\nLes hébergements sont équipés d'une télévision par câble à écran plat, d'un coin repas et d'une kitchenette pourvue d'un micro-ondes, d'un grille-pain, d'un réfrigérateur, d'une machine à café et d'une bouilloire. Leur salle de bains privative comprend un sèche-cheveux.\n\nLe linge de lit est fourni. De plus, une chaise haute pour un enfant peut être demandé à l'avance auprès de l’établissement.\n\nVous séjournerez à 400 mètres de la Maison des Têtes et à 2,8 km du parc des expositions Colmar Expo. L'aéroport de Bâle-Mulhouse-Fribourg, le plus proche, se trouve à 55 km."},
{"Name": "Odalys City Colmar La Rose d'Argent", "rating": null, "gps": "48.07891558,7.36514839", "url": "https://www.booking.com/hotel/fr/appart-39-odalys-la-rose-d-39-argent.fr.html", "Comment": "Situé à Colmar, à seulement 1,6 km de la gare, l'Odalys City Colmar La Rose d'Argent propose une salle de sport et une piscine à contre-courant avec jets de massage. Il se trouve à 700 mètres de la collégiale Saint-Martin et à 1 km de la Maison des Têtes.\n\nCet hébergement comprend un coin salon, une télévision à écran plat, une armoire ainsi qu'une salle de bains privative avec une baignoire ou une douche. La kitchenette est équipée de plaques de cuisson, d'un micro-ondes et d'un réfrigérateur.\n\nUn petit-déjeuner est servi chaque matin à l'Odalys City Colmar La Rose d'Argent et les enfants peuvent en profiter à un tarif réduit. De nombreux restaurants sont également accessibles à quelques pas de l'Appart'hôtel Odalys La Rose d'Argent.\n\nUne connexion Wi-Fi est disponible gratuitement dans l'ensemble des locaux. Vous pourrez profiter du parking privé sur réservation préalable. Le parc des expositions de Colmar se trouve à 3,3 km. L'aéroport international de Bâle-Mulhouse-Fribourg est accessible à 54 km."},
{"Name": "B&B HOTEL Colmar Liberté 4 étoiles", "rating": null, "gps": "48.11283258,7.36520648", "url": "https://www.booking.com/hotel/fr/roi-soleil-prestige.fr.html", "Comment": "L'Hôtel Roi Soleil Prestige est installé en périphérie de Colmar, à 4,7 km du centre-ville et du musée Unterlinden. La réception est ouverte 24h/24, tandis que vous profiterez d'une bagagerie. Le marché de Noël de Colmar de la place Jeanne-d'Arc est à 4,6 km.\n\nChaque chambre affiche une fresque originale et propose une télévision à écran plat, une connexion Wi-Fi gratuite, ainsi qu'une machine à café Nespresso. Toutes possèdent la climatisation et un coffre-fort pour ordinateur portable. Elles sont accessibles par ascenseur.\n\nUn petit-déjeuner buffet est servi chaque matin dans le coin repas. L’établissement inclut un bar-salon, décoré sur le thème du jazz, où vous pourrez vous détendre avec un verre, tandis que des distributeurs automatiques de boissons et de collations sont à votre disposition.\n\nL'Hôtel Roi Soleil Prestige est à 1,3 km du parc des expositions de Colmar. Vous bénéficierez d'un local à vélos sécurisé, sur demande, tandis que le stationnement est gratuit."},
{"Name": "Hotel Arc-En-Ciel Colmar Contact Hotel", "rating": null, "gps": "48.08745399,7.36068696", "url": "https://www.booking.com/hotel/fr/arc-en-ciel-hexagone.fr.html", "Comment": "L'Hotel Arc-En-Ciel Colmar Contact Hotel vous accueille dans un cadre verdoyant, à seulement 1 km du centre-ville de Colmar, de ses sites historiques et attractions.\n\nToutes les chambres standard disposent d'une salle de bains privative moderne, d'une télévision ainsi que d'une connexion Wi-Fi gratuite par fibre optique. Des chambres communicantes sont également disponibles.\n\nCet établissement constitue un pied-à-terre de choix pour explorer la Route des Vins, les villages pittoresques des environs et les parcs de loisirs. Vous pourrez également découvrir la gastronomie régionale et les vins locaux.\n\nL'hôtel propose également un parking privé gratuit, un hangar à vélos, une terrasse extérieure et une véranda où vous pourrez prendre votre petit-déjeuner ou profiter d'un moment de calme."},
{"Name": "Grand Hôtel Bristol", "rating": null, "gps": "48.07245883,7.34755754", "url": "https://www.booking.com/hotel/fr/grandhotelbristol.fr.html", "Comment": "Le Grand Hôtel Bristol se trouve à Colmar, en face de la gare TGV historique. Vous bénéficierez d’une salle de sport ainsi que d’un spa avec un sauna, un hammam et des massages. L’établissement se situe à 1,1 km du marché de Noël de Colmar de la place des Dominicains.\n\nAffichant une décoration traditionnelle ou contemporaine, les chambres climatisées comprennent une télévision par câble à écran plat, une connexion Wi-Fi gratuite, un plateau/bouilloire et une salle de bains privative. Toutes les chambres sont accessibles par un ascenseur.\n\nLa brasserie L’Auberge prépare des plats alsaciens traditionnels accompagnés de vins régionaux. Un petit-déjeuner buffet est servi tous les matins. Vous aurez le choix entre un petit-déjeuner buffet à savourer au salon ou de type continental dans votre chambre.\n\nAccessible sur réservation et moyennant des frais supplémentaires, le parking souterrain privé du Grand Hôtel Bristol propose un nombre de places limité. Vous trouverez plusieurs parkings publics à quelques minutes de marche."},
{"Name": "Campanile Colmar - Parc des Expositions", "rating": null, "gps": "48.10965199,7.36455202", "url": "https://www.booking.com/hotel/fr/campanile-colmar-aeroport.fr.html", "Comment": "Situé en face de l'aéroport, l’établissement Campanile Colmar - Parc des Expositions propose un restaurant et des chambres avec connexion Wi-Fi gratuite. Le centre-ville de Colmar vous attend à 4 km.\n\nOffrant une vue sur le jardin, les chambres du Campanile Colmar disposent toutes d'un plateau/bouilloire, d'une télévision à écran LCD et d'une salle de bains privative avec sèche-cheveux. Vous pourrez regarder les chaînes Canal+ et BeIN Sports dans votre chambre et au salon de l’hôtel.\n\nLe petit-déjeuner buffet, servi tous les matins, est proposé également sur la terrasse de l’hôtel. Le restaurant sur place sert une cuisine régionale et un menu pour enfants. Le petit-déjeuner des 5 à 12 ans est facturé 5,95 EUR, et ce montant s’élève à 10,90 EUR pour les enfants de 13 à 17 ans.\n\nLe Campanile Colmar possède une réception ouverte 24h/24 et une salle de réunion équipée. Pour votre confort, le parking privé sur place est gratuit."},
{"Name": "Hotel Bleu Azur", "rating": null, "gps": "42.54452099,3.03686138", "url": "https://www.booking.com/hotel/fr/bleu-azur-plage-d-39-argeles.fr.html", "Comment": "Doté d'une piscine extérieure chauffée ouverte en saison et d'une terrasse bien exposée, l'Hotel Bleu Azur est situé à Argelès-sur-Mer, en Occitanie, à 33 km de Roses. Vous profiterez d'un bar sur place. Une connexion Wi-Fi est disponible gratuitement. Un parking privé est disponible sur place.\n\nCertaines sont équipées de la climatisation, tandis que d'autres sont équipées d'un ventilateur et d'une télévision à écran plat. Plusieurs offrent une vue sur les montagnes, la piscine ou le jardin. Elles comprennent toutes une salle de bains privative. Un sèche-cheveux et des articles de toilette gratuits sont fournis.\n\nL'établissement comporte un salon commun. Vous pourrez jouer à la pétanque sur place.\n\nL'Hotel Bleu Azur se trouve à 35 km de Cadaqués et à 21 km de Perpignan. L'aéroport de Perpignan-Rivesaltes, le plus proche, est implanté à 26 km."},
{"Name": "Superbe appartement climatisé avec parking privé", "rating": null, "gps": "42.52119706,3.10705230", "url": "https://www.booking.com/hotel/fr/superbe-appartement-climatise-avec-parking-prive.fr.html", "Comment": "L’hébergement Superbe appartement climatisé avec parking privé vous accueille à Port-Vendres, à respectivement 800 mètres, 1,2 km et 1,8 km de ces lieux d’intérêt : Plage de l'Oli, Plage de Reguers et Plage La Balette. Cet hébergement met à votre disposition un balcon, un parking privé gratuit et une connexion Wi-Fi gratuite.\n\nCet appartement avec climatisation se compose de 2 chambres, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Cet appartement met à votre disposition des serviettes et du linge de lit.\n\nVous séjournerez à respectivement 2,1 km et 3,1 km de ces lieux d’intérêt : Plage Boutigue et Château Royal de Collioure. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 44 km."},
{"Name": "Ibis Styles Collioure Port Vendres", "rating": null, "gps": "42.52305600,3.10111100", "url": "https://www.booking.com/hotel/fr/ibis-styles-collioure-port-vendres.fr.html", "Comment": "Situé à Port-Vendres, à 200 mètres de la plage, l'ibis Styles Collioure Port Vendres propose une piscine extérieure ouverte en saison, un toit-terrasse, une vue sur la baie de Collioure, ainsi qu'un snack-bar et une petite salle de sport. Un parking privé est disponible sur place.\n\nLes chambres sont dotées d'une télévision à écran plat. Vous profiterez d'une connexion Wi-Fi gratuite dans l'ensemble des locaux.\n\nL'établissement comporte une réception ouverte 24h/24.\n\nCadaqués se trouve à 50 km de l'ibis Styles Collioure Port Vendres, tandis que Perpignan est à 33 km. L'aéroport de Perpignan-Rivesaltes, le plus proche, est installé à 40 km."},
{"Name": "Appartement La Méditerranée vue sur la Mer", "rating": null, "gps": "42.51893315,3.10739121", "url": "https://www.booking.com/hotel/fr/appartement-la-mediterranee-vue-sur-la-mer.fr.html", "Comment": "L'Appartement La Méditerranée vue sur la Mer propose un hébergement à Port-Vendres.\n\nCe logement comprend des coins salon et repas ainsi qu'une cuisine équipée d'un four et d'un lave-vaisselle. Climatisée et insonorisée, elle comprend une télévision à écran plat. La salle de bains privative est pourvue d'une douche. L'appartement offre une vue sur la mer et le port.\n\nVous séjournerez à 56 km de Roses et à 53 km de Cadaqués. Vous pourrez pratiquer diverses activités, telles que la plongée avec tuba et le vélo. L'aéroport de Perpignan-Rivesaltes, le plus proche, est implanté à 41 km."},
{"Name": "Hôtel & Spa Les Mouettes", "rating": null, "gps": "42.53411713,3.06205675", "url": "https://www.booking.com/hotel/fr/les-mouettes.fr.html", "Comment": "L'Hôtel & Spa Les Mouettes est un établissement respectueux de l'environnement, installé au pied des Pyrénées, entre Argelès-sur-Mer et Collioure, sur une corniche surplombant la mer Méditerranée. Il propose un spa accessible moyennant des frais supplémentaires, une piscine chauffée toute l'année et un jacuzzi offrant une vue panoramique sur la mer.\n\nInsonorisés, tous les logements à la décoration moderne comprennent la climatisation, une connexion Wi-Fi gratuite, une télévision par satellite et une salle de bains privative. Certains possèdent un balcon avec vue sur la mer ou les jardins.\n\nL’hôtel Les Mouettes prépare un petit-déjeuner buffet quotidien, composé de produits bio locaux, ainsi que d'ingrédients sans gluten et sans lactose. Le petit-déjeuner pourra également vous être servi dans le confort de votre chambre entre 8h00 et 10h00. Sur place, vous disposerez aussi d'un snack-bar ouvert tous les jours et en traversant le jardin, vous rejoindrez un restaurant à 200 mètres.\n\nLe spa de l’hôtel Les Mouettes compte un hammam, une douche avec chromothérapie, un jacuzzi intérieur, ainsi qu'un choix de soins du corps et de beauté. De plus, vous profiterez d'une aire de jeux et d'un parking privé.\n\nVous séjournerez à seulement 2 km du centre historique de Collioure et de Port-Argelès. Enfin, en voiture, vous atteindrez la frontière espagnole en seulement 30 minutes et l'aéroport de Perpignan-Rivesaltes en 35 minutes depuis l'Hôtel & Spa Les Mouettes."},
{"Name": "Intense Boutik-Hôtel", "rating": null, "gps": "42.51547300,3.10511500", "url": "https://www.booking.com/hotel/fr/intense-boutik.fr.html", "Comment": "L’établissement Intense Boutik-Hôtel vous accueille à Port-Vendres, à 1,4 km de ce lieu d’intérêt : Plage de l'Oli. Il comprend un jardin, un salon commun, un bar et un parking privé. Cet hôtel 3 étoiles propose une connexion Wi-Fi gratuite. Certains hébergements sont pourvus d’un balcon offrant une vue sur la mer.\n\nLes hébergements comportent la climatisation, une armoire, une télévision à écran plat, une salle de bains privative, du linge de lit, des serviettes et une terrasse offrant une vue sur la ville. Certains hébergements offrent une vue sur la montagne. Tous disposent d’un patio.\n\nL’établissement Intense Boutik-Hôtel sert un petit-déjeuner buffet ou continental.\n\nVous séjournerez à respectivement 1,8 km et 2,2 km de ces lieux d’intérêt : Plage de Reguers et Plage La Balette. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 44 km."},
{"Name": "Hôtel - Villa Les Sirènes", "rating": null, "gps": "42.55784981,3.04388613", "url": "https://www.booking.com/hotel/fr/villa-les-sirenes.fr.html", "Comment": "La Villa Les Sirènes vous accueille à Argelès-sur-Mer, à seulement 150 mètres de la plage, au bord de la mer Méditerranée. Elle propose des chambres confortables, pourvues d'une salle de bains privative et d'une télévision.\n\nLa Villa Les Sirènes sert chaque jour un petit-déjeuner continental dans sa salle à manger ou sur sa grande terrasse fleurie. Vous profiterez d'une bibliothèque sur place et, sur demande, d'une connexion Wi-Fi gratuite dans les parties communes (avec code de connexion).\n\nVous pourrez rejoindre Collioure en 10 minutes, Perpignan en 30 minutes et la frontière espagnole en 35 minutes. Figueres se trouve à environ 53 km."},
{"Name": "Hotel Centre Plage", "rating": null, "gps": "42.55138004,3.04677956", "url": "https://www.booking.com/hotel/fr/centre-plage.fr.html", "Comment": "Situé au cœur d'Argelès, à 50 mètres de la plage, l'hôtel Centre Plage propose des chambres avec tous les équipements nécessaires à votre séjour.\n\nLors de votre séjour à Argelès, vous profiterez d'un paysage et d'un climat typiquement méditerranéens, ainsi que d'un accès facile à Perpignan et à l'Espagne. Fière de son patrimoine, la ville organise de nombreuses activités culturelles.\n\nL'établissement sert un petit-déjeuner buffet à volonté. Les produits servis sont bio et équitables.\n\nEn été, de nombreuses possibilités de loisirs sont proposées à Argelès pour plaire à tous les âges. C'est le lieu des vacances en famille."},
{"Name": "HOTEL LE PESCADOU", "rating": null, "gps": "42.55267300,3.04647700", "url": "https://www.booking.com/hotel/fr/le-pescadou-argeles-sur-mer.fr.html", "Comment": "L’établissement HOTEL LE PESCADOU bénéficie d’un emplacement stratégique dans le quartier Argeles Plage de Argelès-sur-Mer, à respectivement quelques pas, 400 mètres et 800 mètres de ces lieux d’intérêt : Plage du Centre, Plage Sud et Plage des Pins. L’établissement est installé à respectivement 8,1 km, 32 km et 7,1 km de : Château Royal de Collioure, Stade Gilbert-Brutus et Casino de Collioure. Une connexion Wi-Fi gratuite est disponible et un parking privé peut être utilisé moyennant des frais supplémentaires.\n\nVous bénéficierez d’une salle de bains privative avec des articles de toilette gratuits, d’une télévision à écran plat et de la climatisation. Certains hébergements possèdent également une terrasse. Vous profiterez aussi d’une armoire.\n\nL'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 33 km."},
{"Name": "LE MIRADOU- APPART. NEUF 3 ***", "rating": null, "gps": "42.52752910,3.08195390", "url": "https://www.booking.com/hotel/fr/le-miradou-appart-neuf-3.fr.html", "Comment": "L’hébergement LE MIRADOU- APPART. NEUF 3 *** se trouve à Collioure, à respectivement 400 mètres et 500 mètres de ces lieux d’intérêt : Plage Nord et Plage Saint-Vincent. Il met à votre disposition une connexion Wi-Fi gratuite et offre une vue sur la ville. Cet hébergement est installé à 400 mètres de : Plage Boramar. Il propose une terrasse et un parking privé gratuit.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une kitchenette entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. L’hébergement peut fournir des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nVous séjournerez à respectivement 300 mètres et 33 km de ces lieux d’intérêt : Château Royal de Collioure et Stade Gilbert-Brutus. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 41 km."},
{"Name": "Appartement unique! 3 pieces au coeur de Collioure", "rating": null, "gps": "42.52668850,3.08396696", "url": "https://www.booking.com/hotel/fr/appartement-unique-3-pieces-au-coeur-de-collioure.fr.html", "Comment": "L’hébergement en bord de mer Appartement unique! 3 pieces au coeur de Collioure vous accueille à Collioure, à seulement quelques pas de ce lieu d’intérêt : Plage Boramar. Il comprend une connexion Wi-Fi gratuite. Cet appartement est à respectivement 33 km et 3,3 km de : Stade Gilbert-Brutus et Casino de Collioure.\n\nCet appartement comporte 2 chambres, une télévision à écran plat avec les chaînes du câble, ainsi qu’une cuisine entièrement équipée avec un réfrigérateur, un lave-vaisselle, un lave-linge, un four et un micro-ondes. Cet appartement met à votre disposition des serviettes et du linge de lit.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage Nord, Plage Saint-Vincent et Château Royal de Collioure. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 42 km."},
{"Name": "Appartement Soleil Marin Collioure avec Extérieur, proche centre et plages", "rating": null, "gps": "42.52246570,3.08008530", "url": "https://www.booking.com/hotel/fr/rue-de-taillefer-appartement.fr.html", "Comment": "Offrant une vue sur la ville, l’hébergement Appartement Soleil Marin Collioure avec Extérieur, proche centre et plages possède un jardin, une terrasse et un barbecue, à environ 600 mètres de ce lieu d’intérêt : Plage de Port d’Avall. Offrant une vue sur la montagne et sur le jardin, cet hébergement est installé à 800 mètres de : Plage Boutigue.\n\nCet appartement avec climatisation comporte 1 chambre, une télévision à écran plat par satellite, un coin repas, un salon, ainsi qu’une cuisine avec un réfrigérateur. Cet appartement met à votre disposition des serviettes et du linge de lit.\n\nVous pourrez pratiquer la pêche dans les environs.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage Boramar, Plage La Balette et Château Royal de Collioure. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est implanté à 34 km."},
{"Name": "studio avec wifi à 50 m de la plage dans une rue piétonne", "rating": null, "gps": "42.52741500,3.08505400", "url": "https://www.booking.com/hotel/fr/studio-collioure-collioure1.fr.html", "Comment": "L’hébergement studio avec wifi à 50 m de la plage dans une rue piétonne se trouve à Collioure, à respectivement quelques pas et 100 mètres de ces lieux d’intérêt : Plage Boramar et Plage Nord. Il propose des équipements tels qu’une connexion Wi-Fi gratuite et une télévision à écran plat. Cet appartement est à respectivement quelques pas et 33 km de : Château Royal de Collioure et Stade Gilbert-Brutus.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Cet appartement met à votre disposition des serviettes et du linge de lit.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage Saint-Vincent, Plage Boutigue et Plage La Balette. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 41 km."},
{"Name": "Studio Centre Plage parking gratuit", "rating": null, "gps": "42.52298768,3.08732966", "url": "https://www.booking.com/hotel/fr/studio-centre-plage-collioure.fr.html", "Comment": "L’hébergement Studio Centre Plage parking gratuit se trouve à Collioure, à respectivement 200 mètres, 300 mètres et 300 mètres de ces lieux d’intérêt : Plage Boutigue, Plage de Port d’Avall et Plage La Balette. Cet appartement propose un parking privé gratuit, une réception ouverte 24h/24 et une connexion Wi-Fi gratuite.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Cet appartement met à votre disposition des serviettes et du linge de lit.\n\nVous séjournerez à respectivement 800 mètres et 700 mètres de ces lieux d’intérêt : Plage Boramar et Château Royal de Collioure. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 42 km."},
{"Name": "Le Conflent WIFI Terrace", "rating": null, "gps": "42.52324940,3.08458550", "url": "https://www.booking.com/hotel/fr/le-conflent-wifi-terrace.fr.html", "Comment": "L’hébergement Le Conflent WIFI Terrace se situe à Collioure, à 300 mètres de ce lieu d’intérêt : Plage de Port d’Avall. Il possède une terrasse, une connexion Wi-Fi gratuite et une réception ouverte 24h/24. Cet appartement est à respectivement 34 km et 3,5 km de : Stade Gilbert-Brutus et Casino de Collioure.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Une télévision est à disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage Boutigue, Plage La Balette et Château Royal de Collioure. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est implanté à 42 km."},
{"Name": "La Chambre De Salome", "rating": null, "gps": "42.52111690,3.07730913", "url": "https://www.booking.com/hotel/fr/la-chambre-de-salome.fr.html", "Comment": "L’établissement La Chambre De Salome vous accueille à 800 mètres de ce lieu d’intérêt : Plage de Port d’Avall. Il propose une piscine extérieure ouverte en saison, un jardin, ainsi que des hébergements disposant de la climatisation, d’une terrasse et d’une connexion Wi-Fi gratuite.\n\nVous bénéficierez d’une salle de bains privative entièrement équipée avec une douche et un sèche-cheveux.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage Boutigue, Plage Boramar et Plage La Balette. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 35 km."},
{"Name": "Le Clos Saint Elme", "rating": null, "gps": "42.52328654,3.08136290", "url": "https://www.booking.com/hotel/fr/les-lauriers-roses-collioure.fr.html", "Comment": "Situé à Collioure, à 30 km de Roses, l'établissement Le Clos Saint Elme propose des chambres climatisées et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Un parking privé est disponible gratuitement sur place.\n\nCertains logements comprennent un coin salon propice à la détente. Il dispose également d'une télévision à écran plat.\n\nLe petit-déjeuner est inclus dans certaines chambres.\n\nVous pourrez pratiquer de nombreuses activités, telles que le canoë-kayak et la randonnée. Cadaqués se trouve à 31 km du Clos Saint Melme, tandis que Perpignan est à 25 km. L'aéroport le plus proche, celui de Perpignan-Rivesaltes, est situé à 30 km."},
{"Name": "Studio Canta la Mar - Vue exceptionnelle", "rating": null, "gps": "42.52443110,3.09031585", "url": "https://www.booking.com/hotel/fr/studio-canta-la-mar-vue-exceptionnelle.fr.html", "Comment": "Studio Canta La Mar - Vue exceptionnelle est un établissement en bord de mer situé à Collioure, à 100 mètres de la plage de La Ballette et à 300 mètres du moulin de Collioure. Il offre une vue sur la mer et la ville.\n\nCet appartement climatisé comprend une chambre, un salon, une cuisine entièrement équipée avec un micro-ondes et une bouilloire ainsi qu'une salle de bains pourvue d'une douche et d'un sèche-cheveux.\n\nLors de votre séjour, vous pourrez profiter d'une terrasse.\n\nLe musée de Collioure se trouve à 400 mètres. Enfin, l'aéroport de Perpignan-Rivesaltes, le plus proche, est implanté à 39 km du Studio Canta la Mar - Vue exceptionnelle."},
{"Name": "Les Suites de Collioure", "rating": null, "gps": "42.52439000,3.08272600", "url": "https://www.booking.com/hotel/fr/les-suites-de-collioure.fr.html", "Comment": "L’établissement Les Suites de Collioure se trouve à Collioure, à respectivement 200 mètres et 400 mètres de ces lieux d’intérêt : Plage de Port d’Avall et Plage Boramar. Il propose une connexion Wi-Fi gratuite et offre une vue sur la ville.\n\nLes hébergements comprennent la climatisation et une télévision à écran plat. Vous bénéficierez d’une cuisine entièrement équipée avec un coin repas, ainsi que d’une salle de bains privative comportant une douche, des articles de toilette gratuits et un sèche-cheveux. Un réfrigérateur, un lave-vaisselle et un four sont également disponibles, de même qu’une machine à café et une bouilloire.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage Boutigue, Plage La Balette et Château Royal de Collioure. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 42 km."},
{"Name": "La roussette", "rating": null, "gps": "42.52685780,3.08057400", "url": "https://www.booking.com/hotel/fr/la-roussette-collioure.fr.html", "Comment": "L’hébergement La roussette vous accueille à Collioure, à respectivement 400 mètres et 600 mètres de ces lieux d’intérêt : Plage Boramar et Plage Nord. Il met à votre disposition une connexion Wi-Fi gratuite et offre une vue sur la ville. Occupant un bâtiment datant de 1890, cet appartement est à respectivement 700 mètres et 800 mètres de : Plage de Port d’Avall et Plage Boutigue.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche. Une télévision à écran plat est à votre disposition.\n\nVous séjournerez à respectivement 1,1 km et 300 mètres de ces lieux d’intérêt : Plage La Balette et Château Royal de Collioure. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 41 km."},
{"Name": "Les Appartements de Collioure", "rating": null, "gps": "42.52362620,3.08409620", "url": "https://www.booking.com/hotel/fr/les-appartements-de-collioure.fr.html", "Comment": "L’établissement Les Appartements de Collioure se situe à Collioure, à respectivement 200 mètres et 300 mètres de ces lieux d’intérêt : Plage de Port d’Avall et Plage Boutigue. Il possède des hébergements avec un coin salon. Une connexion Wi-Fi gratuite est fournie dans tout l’établissement et un parking privé est disponible sur place.\n\nLes hébergements comprennent la climatisation et une télévision à écran plat. Vous bénéficierez d’une cuisine entièrement équipée, ainsi que d’une salle de bains privative comportant une douche, des articles de toilette gratuits et un sèche-cheveux. Un réfrigérateur, un four et un micro-ondes sont également à disposition, de même qu’une machine à café et une bouilloire.\n\nVous séjournerez à respectivement 500 mètres et 500 mètres de ces lieux d’intérêt : Plage Boramar et Château Royal de Collioure. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est implanté à 42 km."},
{"Name": "Hôtel Princes de Catalogne", "rating": null, "gps": "42.52591431,3.08268160", "url": "https://www.booking.com/hotel/fr/princes-de-catalogne.fr.html", "Comment": "Installé dans la ville pittoresque de Collioure, l’Hôtel Princes de Catalogne vous accueille sur une place tranquille, à 400 mètres de la plage. L'hôtel a été rénové début 2021 et présente un style contemporain.\n\nToutes les chambres de l'Hôtel Princes de Catalogne sont climatisées et offrent une vue sur les montagnes, le Fort Miradou ou une rue calme. Les hébergements sont équipés d'une télévision et d'une connexion Wi-Fi gratuite.\n\nLe personnel de l’Hôtel Princes se fera un plaisir de vous aider à organiser des excursions, des visites guidées ou d’autres activités telles que la thalassothérapie et l’escalade."},
{"Name": "Les Roches Brunes", "rating": null, "gps": "42.52534777,3.09032446", "url": "https://www.booking.com/hotel/fr/les-roches-brunes-collioure.fr.html", "Comment": "L’établissement Les Roches Brunes se trouve à Collioure, à quelques pas de ce lieu d’intérêt : Plage La Balette. Il propose un jardin, une terrasse, un restaurant et un parking privé gratuit. Cet hôtel 4 étoiles propose un bar ainsi que des hébergements dotés de la climatisation et d’unesalle de bains privative. Vous pourrez admirer la vue sur la mer.\n\nLes hébergements disposent d’une télévision à écran plat. Vous bénéficierez d'un coffre-fort. Certains hébergements comprennent également un balcon.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage Boutigue, Plage Saint-Vincent et Château Royal de Collioure. L'aéroport le plus proche (Aéroport de Perpignan - Rivesaltes) est à 42 km."},
{"Name": "Hôtel la Bona Casa", "rating": null, "gps": "42.52547153,3.08269870", "url": "https://www.booking.com/hotel/fr/la-bona-casa.fr.html", "Comment": "L'Hôtel la Bona Casa est situé dans le centre historique de Collioure, à seulement 300 mètres du château royal et de la plage. Il propose une connexion Wi-Fi gratuite et une terrasse ombragée.\n\nLes chambres offrent une vue sur la rue ou la terrasse. Certains logements sont dotés d'une terrasse privée. Les hébergements comportent une télévision à écran plat et une salle de bains privative pourvue d'articles de toilette gratuits. L'établissement est entièrement non-fumeurs.\n\nUn petit-déjeuner continental est préparé chaque matin. Vous trouverez des boutiques et des restaurants à moins de 200 mètres. Sur place, vous pourrez vous détendre dans le salon de thé de mars à octobre, ou faire du shopping au magasin de vêtements.\n\nVous séjournerez à 3 km de Port-Vendres et à 6 km d'Argelès-sur-Mer. L'établissement est à 30 minutes de route du centre de Perpignan et de la frontière espagnole, également accessible en train."},
{"Name": "AUBERGE DE JEUNESSE", "rating": null, "gps": "48.08525800,7.34282900", "url": "https://www.booking.com/hotel/fr/auberge-de-jeunesse-colmar.fr.html", "Comment": "L’établissement AUBERGE DE JEUNESSE se trouve à Colmar, à respectivement 1,6 km et 2 km de ces lieux d’intérêt : Maison des Têtes et Collégiale Saint-Martin. Il met à votre disposition une connexion Wi-Fi gratuite, un jardin et un salon commun. L’établissement est installé à respectivement 2,2 km, 3,3 km et 28 km de : Gare de Colmar, Parc des expositions et des congrès de Colmar et Château du Haut-Kœnigsbourg. Cette auberge de jeunesse vous accueille à respectivement 43 km et 44 km de : Parc Expo Mulhouse et Gare de Mulhouse.\n\nVous bénéficierez d'une salle de bains commune dotée d’une douche. Certains hébergements comprennent également une kitchenette équipée d’un réfrigérateur.\n\nVous pourrez pratiquer de nombreuses activités sur place ou dans les environs, telles que la randonnée et le ping-pong.\n\nVous séjournerez à 45 km de ce lieu d’intérêt : Europa-Park. L'aéroport le plus proche (Aéroport international de Bâle-Mulhouse-Fribourg) est implanté à 57 km."},
{"Name": "The Originals Access, Hôtel Colmar Gare (P'tit Dej-Hotel)", "rating": null, "gps": "48.07705927,7.34933853", "url": "https://www.booking.com/hotel/fr/le-colbert.fr.html", "Comment": "L'établissement The Originals Access, Hôtel Colmar Gare (P'tit Dej-Hotel) est installé entre le centre-ville de Colmar et la gare, dans la belle région française de l'Alsace.\n\nToutes les chambres confortables et insonorisées incluent un téléphone ainsi qu'une télévision par satellite recevant notamment des chaînes suisses et allemandes.\n\nL'établissement The Originals Access, Hôtel Colmar Gare dispose d'un charmant coin repas où vous pourrez savourer un délicieux petit-déjeuner. Le personnel polyglotte de la réception ouverte 24h/24 parle français, anglais et allemand.\n\nVous trouverez de nombreuses pistes de ski alpin dans les environs et rejoindrez le magnifique département des Vosges en moins de 1 heure."},
{"Name": "Comfort Hotel Expo Colmar", "rating": null, "gps": "48.09965719,7.36240150", "url": "https://www.booking.com/hotel/fr/comfort-expo-colmar.fr.html", "Comment": "Le Comfort Hotel Expo Colmar est installé à 4 km du centre-ville de Colmar et à 2 km de l’autoroute A35. Cet hôtel propose une réception ouverte 24h/24, un parking privé gratuit et un bar. 2 bornes de recharge pour véhicules électriques sont disponibles sur place.\n\nDesservies par un ascenseur, toutes les chambres sont climatisées et disposent d'un bureau, d'une télévision à écran plat, d’une connexion Wi-Fi gratuite et d'une salle de bain privative avec sèche-cheveux et douche.\n\nChaque matin, vous pourrez savourer un petit-déjeuner à l’hôtel. Vous trouverez également un bar avec terrasse sur place où vous pourrez prendre une collation.\n\nL’établissement se trouve à 10 minutes de route de la route des vins d'Alsace et juste en face du parc des expositions Colmar Expo."},
{"Name": "ibis Budget Colmar Centre Gare", "rating": null, "gps": "48.07969759,7.35236159", "url": "https://www.booking.com/hotel/fr/ibis-budget-colmar-centre-ville.fr.html", "Comment": "L'ibis budget Colmar Centre Ville vous accueille à Colmar, dans le quartier du centre-ville, à 300 mètres de la Maison des Têtes et à 600 mètres de la collégiale Saint-Martin.\n\nLes chambres possèdent une télévision par satellite.\n\nLe parc des expositions Colmar Expo se trouve à 2,5 km de l'ibis budget Colmar Centre Ville. Vous rejoindrez le théâtre de Colmar à 200 mètres. L'aéroport de Bâle-Mulhouse-Fribourg, le plus proche, est implanté à 55 km."},
{"Name": "Kyriad Colmar Centre Unterlinden", "rating": null, "gps": "48.08601523,7.35729933", "url": "https://www.booking.com/hotel/fr/kyriad-colmar-cita-c-administrative.fr.html", "Comment": "Situé à 650 mètres du centre-ville de Colmar, au cœur de l'Alsace, le Kyriad Colmar Centre Unterlinden propose une connexion Wi-Fi gratuite et un coin salon. Le parc des expositions est à seulement à 1 km\n\nAffichant une décoration moderne, les chambres sont spacieuses. Elles comprennent toutes un plateau de courtoisie et une salle de bains privative équipée d'un sèche-cheveux.\n\nCet établissement sert un petit-déjeuner buffet tous les matins. Des plateaux-repas sont disponibles sur demande.\n\nLe parking sur place est accessible gratuitement, sous réserve de disponibilité. La gare de Colmar se trouve à 2 km. Vous séjournerez à 1 heure de route de Strasbourg et à 3 km de l'aéroport de Colmar."},
{"Name": "hotelF1 Colmar Parc des Expositions", "rating": null, "gps": "48.10826000,7.36270400", "url": "https://www.booking.com/hotel/fr/f1-de-colmar.fr.html", "Comment": "L’établissement hotelF1 Colmar Parc des Expositions vous accueille à Colmar, à respectivement 800 mètres et 3,8 km de ces lieux d’intérêt : Parc des expositions et des congrès de Colmar et Maison des Têtes. Il comprend un jardin ainsi qu’un parking privé gratuit. L’établissement se situe à respectivement 5,2 km, 24 km et 42 km de : Gare de Colmar, Château du Haut-Kœnigsbourg et Europa-Park. Cet établissement non-fumeurs se trouve à 4,1 km de : Collégiale Saint-Martin.\n\nParlant arabe, grec, anglais et français, le personnel de la réception ouverte 24h/24 se tient à votre disposition pour toute question.\n\nVous séjournerez à 48 km de ce lieu d’intérêt : Parc Expo Mulhouse. L'aéroport le plus proche (Aéroport de Strasbourg Entzheim) est à 57 km."},
{"Name": "B&B HOTEL Colmar Expo", "rating": null, "gps": "48.09630283,7.36164164", "url": "https://www.booking.com/hotel/fr/b-amp-b-colmar-expo.fr.html", "Comment": "Doté d'une connexion Wi-Fi dans tout l'établissement et d'un parking privé gratuits, le B&B HOTEL Colmar Expo propose des hébergements à Colmar, à 10 km de Kaysersberg.\n\nToutes les chambres sont équipées de la climatisation et d'une télévision par câble à écran plat. Elles comprennent également une salle de bains privative.\n\nLa réception est ouverte 24h/24.\n\nColmar Expo se trouve en face du B&B HOTEL Colmar Expo, tandis que la Maison des Têtes est à 3 km. L'aéroport de Bâle-Mulhouse-Fribourg est, quant à lui, distant de 61 km. Des stations de recharge pour les véhicules électriques sont disponibles sur place."},
{"Name": "B&B HOTEL Colmar Vignobles Ouest", "rating": null, "gps": "48.08389871,7.31371522", "url": "https://www.booking.com/hotel/fr/b-amp-b-colmar-wintzenheim2.fr.html", "Comment": "Doté d'une connexion Wi-Fi haut débit gratuite dans tout l'établissement, le B & B Hôtel Colmar Vignobles Ouest propose des hébergements acceptant les animaux domestiques à Wintzenheim, à 5 minutes de route de Colmar. Un parking privé gratuit est disponible sur place.\n\nChaque chambre climatisée est équipée d'une télévision par satellite à écran plat et recevant les chaînes beIN Sport. Toutes comportent une salle de bains privative pourvue d'une douche.\n\nUn petit-déjeuner continental composé de pain frais avec du Nutella ou de la confiture vous sera servi tous les matins moyennant un supplément. Goûtez également les œufs au bacon préparés sur place.\n\nFribourg se trouve à 41 km du B & B Hôtel Colmar, tandis que Gérardmer se tient à 32 km. Enfin, l'aéroport de Bâle-Mulhouse-Fribourg se situe à 56 km."},
{"Name": "ibis Colmar Est - Hotel Restaurant en Alsace", "rating": null, "gps": "48.07790332,7.40279764", "url": "https://www.booking.com/hotel/fr/ibis-colmar-horbourg-wihr.fr.html", "Comment": "L'établissement ibis Colmar East - Hotel Brasserie en Alsace est situé à 5 km de la route des vins d'Alsace et à 10 km de Kaysersberg, Riquewihr et Eguisheim. La connexion Wi-Fi est gratuite dans l’ensemble de l’établissement.\n\nLes 86 chambres sont confortables et disposent toutes d’une salle de bains privative pourvue d’une baignoire. L'hôtel comprend également une brasserie alsacienne, la WinStub, ainsi qu’une terrasse, un parking gratuit et des places de stationnement sécurisées.\n\nTous les matins, vous pourrez déguster un petit-déjeuner buffet composé de mets sucrés et salés tels que des œufs, une salade de fruits, des yaourts et des jus de fruits. Vous aurez également la possibilité de savourer des viennoiseries cuites sur place, des madeleines fraîches ainsi qu’une boisson chaude et un fruit à emporter. L'établissement est un boutique hôtel.\n\nDu matériel de repassage et un sèche-cheveux vous seront fournis sur demande.\n\nL'ibis Colmar Est - Hotel Brasserie en Alsace se trouve à 5 minutes de route de la vieille ville de Colmar. Vous pourrez flâner dans le quartier de la Petite Venise, visiter le musée du jouet ou admirer l'Altarpie d'Isenheim au musée Unterlinden."},
{"Name": "Hotel L'Europe", "rating": null, "gps": "48.07720622,7.40387186", "url": "https://www.booking.com/hotel/fr/l-europe.fr.html", "Comment": "Le restaurant Le Comptoir d'Henri sert une cuisine traditionnelle française et alsacienne préparée avec des produits frais du marché. Le restaurant propose un buffet composé de produits traditionnels et de saison. Le restaurant est ouvert du mardi au samedi inclus de 18h45 à 21h30.\nDurant les marchés de Noël, le restaurant sera ouvert tous les jours de la semaine de 18h45 à 21h30 (du 24 décembre 2023 au 23 décembre 2023 inclus).\n\nVeuillez noter que le restaurant Le Comptoir d'Henri sera entièrement fermé du 7 janvier au 11 mars 2024 inclus. Il rouvrira pour le dîner le 12 mars 2024.\n\nLe bar L'Éclipse est ouvert de 16h00 à minuit."}
]